SIZE = WIDTH, HEIGHT = 800, 500
FPS = 60
WINDOW_TITLE = "Игра - Космос"

TITLE_TEXT = ["--------------------- Управление ---------------------",
              "     Стрелки клавиатуры - Перемещение",
              "     ПРОБЕЛ - Стрельба",
              "--------------------------------------------------------------",
              "         НАЖМИТЕ ЛЮБУЮ КНОПКУ"
              ]

SCORE_TEXT = ["-------------- Итоги --------------",
              "    Счёт: {0}",
              "---------------------------------------"]
